export const ActeurScPlitemsar = [
    {
        id: 1,
        title: "ياسر مزاتي: مدافع عن حقوق الأشخاص ذوي الإعاقة في تونس",
        date: "10 أغسطس 2023",
        content: `<b>ياسر مزاتي</b>: مدافع عن حقوق الأشخاص ذوي الإعاقة في تونس<br /><br/>
<b>السيرة الذاتية</b><br/>
الاسم الكامل: ياسر مزاتي<br/>
المهنة: رئيس الجمعية التونسية للدفاع عن حقوق الأشخاص ذوي الإعاقة<br/>
الأنشطة الرئيسية: الدفاع عن حقوق الأشخاص ذوي الإعاقة، التوعية والإدماج الاجتماعي<br/><br/>

<b>المساهمات والإنجازات:</b><br/> 
يعتبر ياسر مزاتي شخصية رئيسية في تعزيز حقوق الأشخاص ذوي الإعاقة في تونس. بفضل قيادته على رأس الجمعية التونسية للدفاع عن حقوق الأشخاص ذوي الإعاقة، قدم مساهمات مهمة في عدة مجالات:

<br/><br/><b>استشارة إلكترونية وطنية:</b> <br/>لعب ياسر مزاتي دورًا مركزيًا لضمان مشاركة الأشخاص ذوي الإعاقة في الاستشارة الإلكترونية الوطنية في تونس. نظرًا لعدم ملاءمة المنصة الإلكترونية مع احتياجات الأشخاص ذوي الإعاقة، تعاون مع عدة وزارات لوضع تدابير تتيح مشاركة شاملة وفعالة.
<br/><br/><b>التعليم والتوعية:</b><br/> عمل ياسر مزاتي أيضًا على تحسين إدماج الأطفال ذوي الاحتياجات الخاصة في النظام التعليمي التونسي، مع التركيز بشكل خاص على الأطفال المصابين بالتوحد. تهدف جهوده إلى زيادة الوعي بضرورة تكييف الهياكل التعليمية لتلبية احتياجات هؤلاء الأطفال وضمان وصولهم إلى تعليم عادل.

<br/><br/><b>الأثر والأهمية</b><br/>
يلعب ياسر مزاتي دورًا أساسيًا في تحسين رؤية ومشاركة الأشخاص ذوي الإعاقة في تونس. من خلال عمله، نجح في دفع مبادرات تهدف إلى تعزيز الوصول والإدماج في مختلف القطاعات العامة.

التزام مدفوع بالتجربة الشخصية
يعتبر ياسر مزاتي نفسه في وضع إعاقة، مما شكل بشكل عميق مهمته والتزامه من أجل حقوق الأشخاص ذوي الإعاقة. لقد غذت تجربته الشخصية مع التحديات اليومية التي تواجه الأشخاص ذوي الإعاقة عزيمته لتحسين ظروف حياة هذه المجتمع في تونس.

<br/><br/><b>التعاطف والفهم:</b><br/> يتيح له تجربته الشخصية فهم واقع الأشخاص ذوي الإعاقة، مما يعزز التزامه بالترويج لحقوقهم وإدماجهم الاجتماعي.
<br/><br/><b>الدعوة إلى الوصول:</b><br/> كان ياسر نشطًا بشكل خاص في تعزيز الوصول إلى البنية التحتية والخدمات الرقمية. إن عمله على تكييف الاستشارة الإلكترونية الوطنية هو مثال ملموس على ذلك.
<br/><br/><b>قيادة ملهمة:</b><br/> كرئيس للجمعية التونسية للدفاع عن حقوق الأشخاص ذوي الإعاقة، يجسد ياسر نموذجًا للقيادة المستندة إلى التجربة المعيشية، ملهمًا الآخرين من ذوي الإعاقة للمشاركة بنشاط في الدفاع عن حقوقهم.`,
        imageUrl: `${process.env.PUBLIC_URL}/wikiphedia/yosri.jpg`,
    },
    {
        id: 2,
        title: "من المرونة إلى التأثير: المسار الملهم لبسمة السوسي",
        date: "",
        content: `<b>من المرونة إلى التأثير: المسار الملهم لبسمة السوسي</b><br/><br/>
تعتبر بسمة السوسي شخصية بارزة في تونس، معروفة بالتزامها من أجل حقوق النساء والأشخاص ذوي الإعاقة. بصفتها مذيعة إذاعية ونائبة رئيس جمعية IBSAR، تجسد المرونة والتصميم والدعوة المستمرة من أجل الإدماج والعدالة الاجتماعية.<br/><br/>
<b>الشباب والتعليم</b><br/><br/>
ولدت في تونس، وكانت دائمًا مدفوعة بشغفها للتواصل والنشاط. وضعت دراستها في التواصل في جامعة الصناعات الغذائية في تونس أسسًا لمسيرة في الإعلام، مما أتاح لها تطوير مهاراتها في مجال الدعوة والتوعية.<br/><br/>
<b>المسيرة المهنية</b><br/><br/>
كمذيعة في إذاعة ML (ميديا ليبر) في تونس، تستخدم منصتها للتطرق إلى مواضيع حاسمة تتعلق بحقوق النساء والأشخاص ذوي الإعاقة. تتجاوز برامجها مجرد التقارير؛ فهي مصممة لإيقاظ الوعي، وإثارة النقاشات، وتحريك الرأي العام حول قضايا الإدماج والعدالة. تتيح لها دورها في الإعلام تسليط الضوء على التحديات التي تواجه الأشخاص المهمشين والدعوة من أجل تغييرات ذات مغزى.<br/><br/>
<b>الالتزام الجمعياتي مع IBSAR</b><br/><br/>
كنائبة رئيس جمعية IBSAR، تلعب دورًا مركزيًا في الدفاع عن حقوق الأشخاص ذوي الإعاقة البصرية. تكرس الجمعية جهودها لتحسين جودة حياة الأشخاص الذين يعانون من ضعف البصر في تونس. تقدم الجمعية موارد أساسية وفرصًا للإدماج الاجتماعي، بينما تعمل على توعية الجمهور بواقع الأشخاص ذوي الإعاقة البصرية. بصفتها نائبة رئيس، تستخدم بسمة منصبها لتعزيز الكرامة والمساواة والإدماج، مع قيادة مبادرات تهدف إلى تعزيز الوصول والمساواة في الفرص للأشخاص ذوي الإعاقة.<br/><br/>
<b>التحديات والمرونة</b><br/><br/>
على الرغم من فقدانها التدريجي للبصر بسبب التهاب الشبكية الصباغي، تواصل بسمة السوسي القيام بأنشطتها بطاقة وشغف ملحوظ. أصبحت تقنية تحويل النص إلى صوت أداة أساسية بالنسبة لها، مما يسمح لها بالبقاء مطلعة ونشطة. كانت انتقالها من التعليم إلى الإذاعة خطوة حاسمة في مسيرتها، حيث أتاح لها فرصة جديدة للاستمرار في الدفاع عن قضاياها بينما تتغلب على التحديات الشخصية.<br/><br/>
<b>أن تصبح مذيعة</b><br/><br/>
بعد حصولها على درجة الماجستير في اللغة الإنجليزية من كلية الآداب بمنوبة، بدأت بسمة مسيرتها كمدرسة. ومع ذلك، بعد ظهور فقدان بصرها، اضطرت إلى إعادة تشكيل نفسها. قدمت الإذاعة فرصة ثمينة لمواصلة الدفاع عن قضاياها واستخدام صوتها بشكل مؤثر. سمحت لها تقنية تحويل النص إلى صوت باستئناف القراءة والانخراط في تقديم البرامج الإذاعية، محولة التحديات إلى فرص جديدة للدعوة والانخراط الاجتماعي.`,
        imageUrl: `${process.env.PUBLIC_URL}/wikiphedia/basma.jpg`,
    },
];
