{
  "bibepub3": {
  "title": "مكتبة",
  "description": "ستجدون في هذا القسم معلومات وموارد تتعلق بوثائق EPUB3، بما في ذلك أدلة، أمثلة، وملفات قابلة للتنزيل.",
  "showepub": "تحميل "
},
  "retour":"العودة إلى القائمة",
  "search": "بحث",
  "searchplaceholder": "ابحث ...",
  
  "home": {
      "title": "فيدني هو ملتقى متعدد الأطراف ومتاح",
      "intro": "فيدني هو ملتقى متعدد الأطراف ومتاح يجمع الأشخاص ذوي الإعاقة والجهات الفاعلة الملتزمة بتعزيز حقوقهم وخدماتهم في تونس، من أجل تغيير التصورات حول الإعاقة."
    },
    "nav": {
        "goToMenu": "الذهاب إلى القائمة",
        "goToFooter": "الذهاب إلى أسفل الصفحة"
      },
      "accessibility": "إمكانية الوصول",
      "alerts": {
        "zoomInfo": "يمكنك تكبير أو تصغير الصفحة باستخدام الاختصارات Ctrl + و Ctrl -"
      },
      "language": {
        "french": "فرنسي",
        "arabic": "عربي"
      },
      "typewriter": [
        "دعونا نتحدث عن إمكانية الوصول",
        "تصفح بدون حواجز",
        "شامل وسهل الاستخدام",
        "يستحق الجميع الاتصال",
        "بدون حدود، فقط تصفح"
      ],
      "home2": {
        "keyFigures": "الأرقام الرئيسية",
        "healthServices": "خدمات الصحة الجنسية والإنجابية للمكتب الوطني للأسرة",
        "accessibleServices": "خدمات الصحة الإنجابية والجنسية المتاحة للأشخاص ذوي الإعاقة",
        "structures": "الهيئات التي تعمل في مجال الإعاقة في تونس"
      },
      "quiSommesNous": {
      "title": "من نحن؟",
      "paragraph1": "تطلق جمعية إبصار، بالشراكة مع المكتب الإقليمي لليونسكو في المغرب العربي، منصة 'فدني'، وهي منصة شاملة ومركزية. تُعد 'فدني' مختبراً معرفياً عبر الإنترنت يسهل جمع وتوحيد ونشر البيانات والتحليلات والأبحاث الاستراتيجية المتعلقة بالإعاقة، استجابةً للحاجة الملحة لتحسين وصول الأشخاص ذوي الإعاقة إلى المعلومات، ومكافحة المعايير الثقافية التي تُكرّس التمييز والتحيزات والأنماط السائدة، واتخاذ قرارات سياسية مستنيرة.",
      "paragraph2": "أُطلقت في إطار الأنشطة التي تقوم بها اليونسكو في المشروع المشترك « من أجل تحسين وصول الأشخاص ذوي الإعاقة إلى الخدمات والحقوق في تونس » وتعزيز التواصل الشامل والسياسات القائمة على حقوق الإنسان، بالاعتماد على المواد 8 و 21 من اتفاقية حقوق الأشخاص ذوي الإعاقة؛ تجمع فيدني جميع الأطراف المعنية من أجل تحسين الوصول إلى حقوق وخدمات الأشخاص ذوي الإعاقة في تونس."
    },
    "description": {
        "vision": {
          "title": "رؤيتنا",
          "content": "تعتبر منصة فيدني منصة مركزية ومفتوحة تهدف إلى تسهيل جمع وتوحيد ونشر المعلومات ذات الصلة والبيانات والتحليلات والأبحاث الاستراتيجية حول الإعاقة، استجابةً لضرورة الوصول الأفضل إلى المعلومات واتخاذ قرارات سياسية مستنيرة."
        },
        "mission": {
          "title": "مهمتنا",
          "content": [
            "تسهيل الوصول إلى المعلومات.",
            "تشجيع اعتماد سياسات شاملة تستند إلى الأبحاث ومبنية على المعرفة العلمية.",
            "تعزيز التبادل بين الأشخاص ذوي الإعاقة في تونس والباحثين والصحفيين وفاعلي المجتمع المدني وصناع القرار."
          ]
        }
      },
      "quote": {
        "title": "كل صوت يستحق أن يُسمع",
        "ericFalt": {
          "title": "كلمة إريك فالت:",
          "role": "المدير الإقليمي لمكتب اليونسكو في المغرب العربي",
          "text": "استنادًا إلى الإيمان بأن كل صوت يستحق أن يُسمع، انخرطت اليونسكو، منظمة الأمم المتحدة للتربية والعلم والثقافة، في مشروع التواصل مع الأشخاص ذوي الإعاقة في تونس. بدأت هذه الرحلة نحو الشمولية مع التوقيع الرائد لتونس في عام 2007 وتصديقها في عام 2008 على الاتفاقية المتعلقة بحقوق الأشخاص ذوي الإعاقة، والإدماج التاريخي في الدستور التونسي لالتزام الدولة بحماية الأشخاص ذوي الإعاقة من جميع أشكال التمييز واتخاذ التدابير التي تضمن إدماجهم الكامل في المجتمع. على الرغم من التقدم الملحوظ، تكشف التقارير الأخيرة للجنة حقوق الأشخاص ذوي الإعاقة عن فجوة بين التطلعات التونسية وتحقيق الاتفاقية، وخاصة فيما يتعلق بكرامة الأشخاص ذوي الإعاقة في وسائل الإعلام. هذه المنصة هي استجابتنا لهذه الحاجة، وتوضح التزامنا بكسر حواجز التحيز، بدءًا من تحويل العقليات."
        },
        "mohammedMansouri": {
          "title": "كلمة محمد منصوري:",
          "role": "رئيس ومؤسس جمعية إبصار",
          "text": "\"فيدني\" هي منصة مبتكرة مخصصة لإنتاج وتوزيع المعلومات حول الإعاقة، تهدف إلى ضمان الوصول إلى المعلومات للأشخاص ذوي الإعاقة، وعائلاتهم، والمهنيين المعنيين. تلبي هذه المنصة حاجة ملحة في مجال الوصول إلى المعلومات للأشخاص ذوي الإعاقة، من خلال توفير وصول مركزي ومبسط إلى الموارد حول مواضيع أساسية مثل العمل، والتعليم، والصحة، والحقوق القانونية. تتميز \"فيدني\" بنهجها الشامل والشامل، حيث تقدم مجموعة متنوعة من المحتويات في مكان واحد، مما يسهل الحياة اليومية والإدماج الاجتماعي والمهني للأشخاص ذوي الإعاقة. تستهدف المنصة أيضًا الصحفيين والباحثين، حيث تقدم مصدرًا موثوقًا ويمكن الوصول إليه من المعلومات الحالية والملائمة، مع التركيز بشكل خاص على الوصول ووضوح المعلومات المقدمة. باختصار، تُحدث \"فيدني\" ثورة في الوصول إلى المعلومات للأشخاص ذوي الإعاقة، وعائلاتهم، وجميع الذين يعملون من أجل مجتمع أكثر شمولية وعدالة."
        }
      },
      "footer": {
    "description": "لتحقيق مجتمع مستنير وشامل.",
    "contact": "Contact@fidni.tn | +216 29 180 780",
    "project": "تم إعداد هذه المنصة في إطار مشروع « من أجل تحسين وصول ذوي الإعاقة إلى الخدمات والحقوق في تونس »",
    "startfooter": "البدء",
    "mediathequefooter": "مكتبة الوسائط",
    "rapidlinksfooter": "روابط سريعة",
    "menu": {
      "about": "معلومات عنا",
      "accessibility": "إمكانية الوصول",
      "media": "وسائط متعددة",
      "audio": "صوت و بودكاست",
      "video": "فيديو",
      "quickLinks": "روابط سريعة",
      "services": "خدمات",
      "rights": "حقوق",
      "opportunities": "فرص",
      "blog": "مدونة",
      "wiki": "ويكيبيديا",
      "news": "أخبار",
      "events": "فعاليات"
    },
    "discussion": {
      "title": "دعونا نتحدث",
      "description": "هل لديك سؤال دعم؟",
      "contactUs": "تواصل معنا",
      "disclaimer": "تنويه: الأفكار والآراء المعبر عنها في هذه المنصة هي آراء المؤلفين؛ لا تعكس بالضرورة وجهات نظر جمعية IBSAR أو اليونسكو ولا تلزم أي من هذه المنظمات."
    },
    "copyright": "جميع الحقوق محفوظة."
  },
  "navigation": {
    "home": "الرئيسية",
    "services_and_rights": "الخدمات والحقوق",
    "services": "الخدمات",
    "rights": "الحقوق",
    "opportunities": "الفرص",
    "epub":"مكتبة",
    "savoir_lab": "مختبر المعرفة",
    "accessibility": "إمكانية الوصول",
    "inclusive_communication": "التواصل الشامل",
    "wikipedia": "ويكيبيديا",
    "advocacy_documents": "وثائق المناصرة",
    "news_and_events": "الأخبار والفعاليات",
    "news": "الأخبار",
    "events": "الفعاليات",
    "media_library": "مكتبة الوسائط",
    "audio_and_podcast": "الصوت والبودكاست",
    "video": "فيديو",
    "blog": "مدونة"
  },
    "services": "الخدمات",
    "services_description": "ستجد في هذا القسم معلومات عن الخدمات المقدمة لذوي الاحتياجات الخاصة في تونس.",
    "cardTitles": {
      "card1": "كيف تحصل على بطاقة الإعاقة؟",
      "card2": "كيف يتم تجديد بطاقة الإعاقة؟",
      "card3": "ما هي عناوين خدمات الصحة الجنسية والإنجابية التي يوفرها المكتب الوطني للأسرة؟",
      "card4": "ما هو دليل الهياكل العاملة في مجال الإعاقة في تونس؟",
      "card5": "اكتشف دليل الخدمات الصحية الإنجابية والجنسية للأشخاص ذوي الإعاقة."
    },
    "droits": {
    "title1": "اتفاقية حقوق الأشخاص ذوي الإعاقة (CDPH)",
    "description1": "اتفاقية حقوق الأشخاص ذوي الإعاقة (CDPH)، التي اعتمدتها الجمعية العامة للأمم المتحدة في 13 ديسمبر 2006 في نيويورك، تهدف إلى « تعزيز وحماية وضمان التمتع الكامل والمتساوي بجميع حقوق الإنسان والحريات الأساسية للأشخاص ذوي الإعاقة وتعزيز احترام كرامتهم المتأصلة ».",
    "title2": "الإطار التنظيمي المتعلق بالإعاقة في تونس",
    "description2": "من خلال التصديق على اتفاقية حقوق الأشخاص ذوي الإعاقة في 2 أبريل 2008، أكدت تونس التزامًا قويًا بحماية وتعزيز حقوق الأشخاص ذوي الإعاقة. وتم تسجيل تقدم كبير لاحقًا مع دمج هذه المبادئ في الدستور التونسي، في عام 2014 وأعيد تأكيده في عام 2022، مما يكرس حماية الأشخاص ذوي الإعاقة من أي شكل من أشكال التمييز، وفقًا للمادة 54 التي تنص على أن « الدولة تحمي الأشخاص ذوي الإعاقة من أي تمييز وتتخذ جميع التدابير اللازمة لضمان اندماجهم الكامل في المجتمع ».",
    "header": "الحقوق والتشريعات",
    "description": "ستجد في هذا القسم معلومات حول حقوق الأشخاص ذوي الإعاقة في تونس، بما في ذلك اتفاقية حقوق الأشخاص ذوي الإعاقة (CDPH) والإطار القانوني في تونس."
  },
  "lm":{
    "lmb":"مزيد من المعلومات"},
  "arrow":{
    "arrow":"←"
  },
  "convention": {
    "title": "اتفاقية حقوق الأشخاص ذوي الإعاقة (CRPD)",
    "definitions": {
      "header": "تعريفات :",
      "disabled_people": "الأشخاص ذوو الإعاقة: هم الأشخاص الذين يعانون من إعاقات جسدية أو عقلية أو فكرية أو حسية دائمة، حيث يمكن أن تعوق تفاعلاتهم مع الحواجز المختلفة مشاركتهم الكاملة والفعالة في المجتمع على قدم المساواة مع الآخرين.",
      "disabled_people_description": "الأشخاص الذين يعانون من إعاقات جسدية أو عقلية أو ذهنية أو حسية دائمة، والتي قد تعوق تفاعلهم مع مختلف الحواجز مما يشكل عائقًا أمام مشاركتهم الكاملة والفعالة في المجتمع على أساس المساواة مع الآخرين.",
      "discrimination_description": "أي تمييز أو استبعاد أو تقييد يستند إلى الإعاقة ويهدف أو يؤدي إلى إضعاف أو إبطال الاعتراف أو التمتع أو ممارسة جميع حقوق الإنسان والحريات الأساسية على أساس المساواة مع الآخرين في المجالات السياسية أو الاقتصادية أو الاجتماعية أو الثقافية أو المدنية أو غيرها.",
      "reasonable_accommodation_description": "التعديلات والتكيفات الضرورية والمناسبة التي لا تفرض عبئًا غير متناسب أو غير مبرر، والتي تُجرى حسب الحاجة في ظرف معين لضمان تمتع الأشخاص ذوي الإعاقة أو ممارستهم، على قدم المساواة مع الآخرين، لجميع حقوق الإنسان والحريات الأساسية.",
      "discrimination": "التمييز القائم على الإعاقة: أي تمييز أو استبعاد أو تقييد قائم على الإعاقة والذي له تأثير أو غرض يقوض أو يلغي الاعتراف أو التمتع أو ممارسة جميع حقوق الإنسان والحريات الأساسية على أساس المساواة مع الآخرين، في المجالات السياسية والاقتصادية والاجتماعية والثقافية والمدنية وغيرها.",
      "reasonable_accommodation": "التعديل المعقول: التغييرات والتعديلات الضرورية والمناسبة التي لا تفرض عبئًا غير متناسب أو غير معقول والتي يتم إجراؤها، حسب الحاجة في وضع معين، لضمان تمتع الأشخاص ذوي الإعاقة أو ممارسة جميع حقوق الإنسان والحريات الأساسية على قدم المساواة مع الآخرين.",
      "source": "المصدر: اتفاقية حقوق الأشخاص ذوي الإعاقة"
    },
    "introduction": "تم اعتماد اتفاقية حقوق الأشخاص ذوي الإعاقة (CRPD) في 13 ديسمبر 2006 من قبل الجمعية العامة للأمم المتحدة في نيويورك، وتهدف إلى « تعزيز وحماية وضمان التمتع الكامل والمتساوي بجميع حقوق الإنسان والحريات الأساسية للأشخاص ذوي الإعاقة وتعزيز احترام كرامتهم المتأصلة ».",
    "commitment": "تعد الاتفاقية التزامًا عالميًا لتحويل المجتمعات نحو الشمول، من أجل ضمان تمتع الأشخاص ذوي الإعاقة بنفس الفرص وإمكانيات المشاركة مثل الآخرين. في هذا السياق، تدعو إلى عدم التمييز. كما تدعو إلى عدم اعتبار الأشخاص ذوي الإعاقة مجرد موضوعات للصدقة، بل كأصحاب حقوق.",
    "linkage": "تربط الاتفاقية بين الإعاقة والأشخاص الحاصلين على حقوق، وتركز على تفاعل العجز مع العوائق البيئية التي تعيق المشاركة الكاملة في المجتمع.",
    "significant_changes": {
      "header": "من بين التغييرات الأكثر أهمية، يجب الإشارة إلى أن هذه الاتفاقية:",
      "points": [
        "لا تخلق حقوقًا جديدة للأشخاص ذوي الإعاقة: بل تعبر عن جميع حقوق الإنسان مع الأخذ بعين الاعتبار الاحتياجات المحددة وظروف الأشخاص ذوي الإعاقة، وتحدد الخطوات والإجراءات اللازمة لتحقيقها بشكل كامل.",
        "ملزمة قانونيًا للدول الأطراف: يجب على الدول تقديم تقارير دورية عن التدابير المتخذة لتنفيذها.",
        "أداة للتنمية وآلية لحقوق الإنسان.",
        "تدعم تغيير نموذج الإعاقة من خلال تطبيق النموذج الاجتماعي للإعاقة على جميع نصوص الاتفاقية.",
        "تطبق على جميع أنواع الإعاقات وجميع القطاعات.",
        "تمثل « خطوة كبيرة نحو تعزيز الوصول إلى الخدمات المخصصة للأشخاص ذوي الإعاقة، في جميع السياقات وفي جميع الأوقات ». ",
        "تحدد بوضوح دور المنظمات التمثيلية للأشخاص ذوي الإعاقة كعنصر رئيسي في تعزيز حقوقهم، مما يتطلب مشاركتهم بشكل منتظم."
      ]
    },
    "useful_link": {
      "header": "رابط مفيد:",
      "text": "الوصول إلى اتفاقية حقوق الأشخاص ذوي الإعاقة (CRPD) باللغة الفرنسية",
      "url": "https://www.ohchr.org/fr/instruments-mechanisms/instruments/convention-rights-persons-disabilities"
    },
    "consult": {
      "header": "للاستشارة:",
      "notes": 
        {
          "ra": "CRPD، المادة 1. مرجع سابق.",
          "rb": "CRPD. المواد 3، 4.3، 29، 30، 32 و33. مرجع سابق."
        }
      ,
      "links": [
        {
          "text": "الحقوق",
          "url": "/services-et-droits/droits"
        },
        {
          "text": "الإطار التنظيمي المتعلق بالإعاقة في تونس",
          "url": "/services-et-droits/cadre"
        }
      ]
    }
  },
  "opportunities": {
      "opportunities_title": "فرص التطوع",
      "opportunities_description": "استكشف خيارات العمل والتدريب والتمويل والتطوع للأشخاص ذوي الإعاقة في تونس. شجع الاندماج والتطوير من خلال اغتنام كل الفرص للتقدم في حياتك المهنية والشخصية.",
      "accessible_event": "متطوع في الأحداث القابلة للوصول",
      "oit": "منظمة العمل الدولية (OIT) تونس",
      "accessible_event_description": "تعمل منظمة العمل الدولية على مشاريع متعددة لتحسين فرص العمل للأشخاص ذوي الإعاقة في تونس. يركزون على إنشاء أسواق عمل شاملة ويقدمون برامج تدريب لتحسين المهارات والقدرة على العمل.",
      "accessibility_initiatives": "دعم مبادرات الوصول",
      "atfp": "الوكالة التونسية للتكوين المهني (ATFP)",
      "accessibility_initiatives_description": "تقدم هذه الوكالة برامج تدريب مهني مصممة خصيصًا للأشخاص ذوي الإعاقة، مما يساعدهم على اكتساب مهارات قد تؤدي إلى توظيف مستدام.",
      "technical_support": "توفير الدعم الفني للأجهزة المساعدة",
      "handicap_international": "منظمة إعاقة دولية",
      "technical_support_description": "تعمل هذه المنظمة غير الحكومية في تونس، مقدمة خدمات متنوعة، بما في ذلك إعادة التأهيل، والأطراف الصناعية، والدفاع عن حقوق الأشخاص ذوي الإعاقة."  
},
"cadre": {
  "background_image_title": "الإطار التنظيمي المتعلق بذوي الإعاقة في تونس",
  "paragraph_1": "وقعت تونس على الاتفاقية المتعلقة بحقوق الأشخاص ذوي الإعاقة في 30 مارس 2007 وصدقت عليها في 2 أبريل 2008.",
  "paragraph_2": "كان هذا الإجراء قد أكد التزاماً قوياً لحماية وتعزيز حقوق الأشخاص ذوي الإعاقة. بعد ذلك تم تسجيل تقدم كبير من خلال إدماج هذه المبادئ في الدستور التونسي، في عام 2014 وأعيد تأكيدها في عام 2022، مما يكرس حماية الأشخاص ذوي الإعاقة من أي شكل من أشكال التمييز، وفقاً للمادة 54 التي تنص على أن",
  "paragraph_2_strong": "تحمي الدولة الأشخاص ذوي الإعاقة من أي تمييز وتتخذ جميع التدابير اللازمة لضمان إدماجهم الكامل في المجتمع",
  "paragraph_3": "كما اعتمدت تونس تدابير قانونية أخرى لتعزيز وحماية حقوق الأشخاص ذوي الإعاقة، بما في ذلك القانون رقم 2005-83 بتاريخ 15 أغسطس 2005، والذي يهدف بشكل خاص إلى ضمان:",
  "list_item_1": "« المساواة في الفرص بين الأشخاص ذوي الإعاقة والأشخاص الآخرين، فضلاً عن تعزيزهم وحمايتهم من جميع أشكال التمييز » (المادة 1)؛",
  "list_item_2": "« بطاقة الإعاقة لكل من يستحقها » (المادة 9)؛",
  "list_item_3": "« تهيئة البيئة، وتكييف وسائل الاتصال والمعلومات، وتسهيل تنقل الأشخاص ذوي الإعاقة ووصولهم إلى الخدمات » (المادة 10)؛",
  "list_item_4": "« مجانية الرعاية، والإقامة في المنشآت الصحية العامة، والأجهزة التعويضية وإعادة التأهيل » (المادة 15)؛",
  "list_item_5": "« الحق في التعليم، والتدريب، والتأهيل في النظام العادي للأطفال ذوي الإعاقة » (المادة 19)؛",
  "list_item_6": "« الحق في ممارسة والتمتع بالأنشطة الثقافية والرياضية والترفيهية » والسعي لـ « إزالة جميع العقبات التي تعيق ممارسة هذه الأنشطة » (المادة 36).",
  "paragraph_4": "يمثل هذا القانون اعتماد تونس لنهج يرتكز على حقوق الإنسان وإدماج الأشخاص ذوي الإعاقة. وهكذا، انتقلت تونس من نهج طبي بحت تجاه الإعاقة إلى نهج طبي ونفسي واجتماعي يأخذ في الاعتبار الخصائص الشخصية والبيئية.",
  "paragraph_5": "ومع ذلك، على الرغم من هذه التقدم القانوني، سلط تقرير أبريل 2023 للجنة حقوق الأشخاص ذوي الإعاقة التابعة للمفوضية السامية لحقوق الإنسان (HCDH) الضوء على الفجوة بين الأحكام القانونية وتطبيقها الفعلي على الأرض في تونس. أعرب أعضاء اللجنة عن قلقهم إزاء ما يُفترض أنه مستوى منخفض من الوعي من قبل المجتمع التونسي بشأن حقوق الأشخاص ذوي الإعاقة، وكذلك الاستخدام المزعوم للغة مسيئة تجاههم في بعض وسائل الإعلام. وتسلط هذه الملاحظات الضوء على التحديات المرتبطة بالإدراك الاجتماعي للإعاقة وتؤكد.",
  "paragraph_5_strong": "ضرورة تدخل شامل ومتعدد الأطراف لتعزيز الوعي وتعزيز نهج قائم على حقوق الإنسان",
  "table_title": "للتذكير: الإطار التنظيمي المتعلق بذوي الإعاقة في تونس",
  "constitution_2022_title": "المادة 54 من الدستور (2022): « الدولة تحمي الأشخاص ذوي الإعاقة من أي تمييز وتتخذ جميع التدابير التي تضمن لهم إدماجاً كاملاً داخل المجتمع ».",
  "constitution_2022_content": "المادة 48 من الدستور (2014) تنص على أن الدولة تحمي الأشخاص ذوي الإعاقة من أي تمييز على أساس الإعاقة، وأنه يجب أن تستفيد من جميع التدابير اللازمة لضمان إدماجها الكامل في المجتمع؛ ويتحمل الدولة مسؤولية اتخاذ جميع التدابير اللازمة في هذا الصدد.",
  "constitution_2014_content": "ينص القانون رقم 2005-83 على أنه يجب على كل مؤسسة عامة أو خاصة تضم أكثر من 100 موظف تخصيص 1% على الأقل من موظفيها للوظائف المخصصة للأشخاص ذوي الإعاقة. ويجب على تلك التي توظف أكثر من 100 شخص تخصيص 2 % من الوظائف للأشخاص ذوي الإعاقة.",
  "law_2005_83_content": "القانون العضوي رقم 2016-61 بتاريخ 3 أغسطس 2016، المتعلق بالوقاية ومكافحة الاتجار بالأشخاص.",
  "law_2016_61_content": "قانون التوجيه رقم 83-2005 بتاريخ 15 أغسطس 2005 المتعلق بحماية الأشخاص ذوي الإعاقة؛",
  "decree_1996_content": "المرسوم رقم 96-849 بتاريخ 1 مايو 1996، المتعلق بإنشاء المجلس الوطني للأشخاص ذوي الإعاقة المرسوم رقم 90-2601 بتاريخ 10 ديسمبر 1990، المعدل بموجب المرسوم رقم 96-1419 بتاريخ 12 أغسطس 1996، والذي ينظم المعهد الوطني لتعزيز الأشخاص ذوي الإعاقة.",
  "decree_2005_3029_content": "المرسوم رقم 2005-3029 بتاريخ 21 نوفمبر 2005، المتعلق بإنشاء مجلس أعلى لحماية الأشخاص ذوي الإعاقة وتحديد تكوينه واختصاصاته وطرق عمله.",
  "cadre.decree_2005_3086_content": "المرسوم رقم 2005-3086 بتاريخ 29 نوفمبر 2005، المتعلق بإنشاء لجان إقليمية للأشخاص ذوي الإعاقة، وتحديد معايير الإعاقة وشروط منح بطاقة الإعاقة.",
  "carte_handicap": "بطاقة الإعاقة:",
  "carte_handicap_link": "https://www.social.gov.tn/fr/attribution-de-carte-de-handicap"
},
"accessibilityPage": {
  "title": "الوصول",
  "description": "ستجد في هذا القسم معلومات حول وصول الأشخاص ذوي الإعاقة إلى الحقوق والخدمات، فضلاً عن الوصول إلى الوسائط والمعلومات.",
  "cardData": [
    {
      "title": "الوصول إلى الوسائط والمعلومات",
      "description": "إن الوصول إلى الوسائط للأشخاص ذوي الإعاقة أمر مركزي، ليس فقط لحقهم في المعلومات، ولكن أيضًا لقدرتهم على المشاركة الكاملة في المجتمع. لذلك، يجب أن يلعب الفاعلون الإعلاميون دورًا في عملية الوصول. يجب عليهم احترام المعايير الشاملة والمحترمة للأشخاص ذوي الإعاقة. للقيام بذلك، يمكنهم اعتماد مجموعة من التدابير مثل كيفية هيكلة بيان صحفي ليكون أكثر تأثيرًا لصالح إدماج الأشخاص ذوي الإعاقة، أو من خلال تنظيم مؤتمر صحفي لزيادة الوعي وتعبئة الجهود حول قضايا الأشخاص ذوي الإعاقة. لا تزال هناك تحديات في إنشاء محتوى وسائط متعددة يمكن الوصول إليه. نقدم حلولاً ملموسة لتجاوز هذه العقبات لضمان عدم ترك أي شخص خلف.",
      "link": "/savoir-lab/Accessibilité aux médias et à l’information"
    },
    {
      "title": "دعم الفاعلين الإعلاميين في عملية الوصول",
      "description": "الرابط بين الإعاقة والوصول لا ينفصم. من الضروري فهم التحديات اليومية للأشخاص ذوي الإعاقة لفهم الدور الحيوي للوصول. يؤثر ذلك على العديد من جوانب الحياة اليومية، بما في ذلك التعليم، والصحة، والعمل، والنقل، والثقافة. إن جعل العالم متاحًا هو ضرورة لتعزيز إدماج الأشخاص ذوي الإعاقة، وهو هدف يعود بالفائدة على المجتمع ككل، بغض النظر عن القدرات الفردية. دعم الفاعلين الإعلاميين في هذه العملية أمر لا بد منه، لا سيما من خلال إجراء تقارير حول الجوانب الحيوية لحياة الأشخاص ذوي الإعاقة، مثل الوصول إلى الأماكن العامة أو الحضرية، أو من خلال منهجية صحفية صارمة.",
      "link": "/savoir-lab/Appui des acteurs médiatiques au processus d accessibilité"
    }
  ]
},
"AccessMedia": {
  "accessibility_title": "الوصول إلى الوسائط والمعلومات",
  "section_one_title": "i. إنشاء محتوى قابل للوصول",
  "section_one_paragraph1": "تُمكّن إمكانية الوصول « الأشخاص ذوي الإعاقة من الاستفادة من المعلومات، والتفاعلات، والخدمات التي تتاح للأشخاص دون إعاقة بطريقة مفهومة وذات صلة وقابلة للاستخدام. باختصار، هي ممارسة شاملة تهدف إلى إزالة جميع الحواجز أمام التعلم لأكبر عدد من الأشخاص ». ",
  "section_one_paragraph2": "على الرغم من الاعتقاد بأن « إمكانية الوصول تُوجه بشكل أساسي لمساعدة الأشخاص ذوي الإعاقة الجسدية، مثل فقدان السمع أو البصر (...)، فإنها تفيد أيضًا الأشخاص الذين يعانون من إعاقات مؤقتة، مثل فقدان السمع أو الرؤية بسبب مرض (...) أو عملية جراحية ». ",
  "section_one_paragraph3": "ورغم ذلك، يتم غالبًا تجاهل إمكانية الوصول بسبب الفكرة المسبقة بأنها عملية مكلفة ومعقدة التنفيذ.",
  "best_practices_title": "نقدم أدناه بعض الممارسات المتعلقة بإمكانية الوصول للصور والنصوص:",
  "best_practices": {
    "best_pr1": "استخدام وسائل تواصل متعددة كلما أمكن ذلك. لا تعتمد فقط على اللون للإشارة إلى العناصر المهمة.",
    "best_pr2": "جعل الصور قابلة للوصول لضمان وصول المعلومات للأشخاص المكفوفين، وذوي الرؤية الضعيفة، والأشخاص المصابين بعمى الألوان، والأشخاص ذوي الإعاقات الإدراكية. أرفق الصور، الرسوم البيانية، والمنشورات على وسائل التواصل الاجتماعي بوصف أو نص بديل.",
    "best_pr3": "جعل النصوص قابلة للوصول بإجراء تغييرات بسيطة لضمان سهولة الوصول للأشخاص الذين يعانون من صعوبات في التعلم. استخدم كلمات بسيطة وروابط تشعبية ونظم المعلومات بطريقة منطقية.",
    "best_pr4": "توفير نسخ مكتوبة وترجمات بلغة الإشارة عند توصيل المعلومات، وعدم الاعتماد فقط على الكلمات أو التعبيرات الشفوية."
  },
  "section_two_title": "ii. إمكانية الوصول في قطاع السمعي البصري",
  "section_two_paragraphs": {
    "section_two_pr1": "تلعب الهيئة العليا المستقلة للاتصال السمعي البصري (HAICA) دورًا أساسيًا كهيئة تنظيمية لوسائل الإعلام السمعية والبصرية في تونس. وبالتالي، يمكنها أن تلعب دورًا حيويًا في تعزيز إمكانية الوصول للأشخاص ذوي الإعاقة إلى وسائل الإعلام، مع المساهمة في تعزيز آليات التنظيم الذاتي.",
    "section_two_pr2": "على الرغم من البنود الموجودة في دفاتر الشروط التي تطالب بأخذ حقوق الإنسان والمجموعات الضعيفة والأشخاص ذوي الإعاقة في الاعتبار، لا تزال هناك فجوات كبيرة. لذلك، من الضروري وضع إرشادات محددة تتعلق بإمكانية الوصول إلى وسائل الإعلام، وتقديمها كخطوط توجيهية واضحة حول كيفية معالجة هذه القضايا وتأسيس أسس أخذها في الاعتبار.",
    "section_two_pr3": "من خلال هذه الدراسة والتوصيات الواردة فيها، خاصة في هذا الوثيقة، نحث HAICA على تطوير استراتيجية تهدف إلى تعزيز دمج الأشخاص ذوي الإعاقة في وسائل الإعلام. يجب عليها أيضًا تقديم المشورة والوسائل للتنظيم الذاتي، مع متابعة التنفيذ.",
    "section_two_pr4": "تتطلب إمكانية وصول الأشخاص ذوي الإعاقة إلى وسائل الإعلام فهمًا لجميع أنواع الإعاقات، بما في ذلك الإعاقات البصرية والسمعية والحركية والعقلية. من المهم بالتالي مراعاة هذا التنوع لضمان دمج حقيقي.",
    "section_two_pr5": "فيما يلي بعض التوصيات الرئيسية لضمان إمكانية الوصول بشكل فعال:"
  },
  "recommendations": [
    {
      "title": "الترجمة النصية",
      "description": "توفير ترجمة نصية للأشخاص ضعاف السمع في المحتوى المرئي، بحيث تجعل الحوار والمؤثرات الصوتية متاحة عبر النص."
    },
    {
      "title": "النسخ المكتوب",
      "description": "إرفاق الوسائط الصوتية بنسخ مكتوبة لتمكين الأشخاص ضعاف السمع من متابعتها."
    },
    {
      "title": "الكتابة بطريقة برايل والصوت",
      "description": "توفير مستندات بنظام برايل ونسخ صوتية للأشخاص المكفوفين أو ضعاف البصر."
    },
    {
      "title": "تكييف الوسائط",
      "description": "توفير وسائط متعددة الأنماط باستخدام وسائل اتصال متنوعة (مرئية، سمعية، لمسية)."
    },
    {
      "title": "التصميم الشامل",
      "description": "تصميم مواقع الويب وتطبيقات الوسائط لتكون متوافقة مع تقنيات المساعدة مثل قارئات الشاشة للأشخاص ضعاف البصر."
    },
    {
      "title": "لغة واضحة",
      "description": "استخدام لغة بسيطة وواضحة في الوسائط لتسهيل الفهم للأشخاص الذين يعانون من اضطرابات إدراكية."
    },
    {
      "title": "الوصول إلى المطبوعات",
      "description": "جعل المنشورات المطبوعة متاحة بتنسيقات مثل برايل أو الخط الكبير للأشخاص ضعاف البصر."
    },
    {
      "title": "تدريب مستمر للموظفين",
      "description": "توعية المهنيين في الإعلام باحتياجات الأشخاص ذوي الإعاقة وتدريبهم على إنشاء محتوى قابل للوصول."
    },
    {
      "title": "مشاركة الأطراف المعنية",
      "description": "إشراك الأشخاص ذوي الإعاقة في عملية تصميم وتخطيط الوسائط لضمان تلبية احتياجاتهم."
    },
    {
      "title": "الوصف الصوتي",
      "description": "استخدام تقنية الوصف الصوتي لتوجيه الأشخاص المكفوفين أو ضعاف البصر من خلال وصف العناصر المرئية لتحسين تجربتهم في مشاهدة الأفلام."
    },
    {
      "title": "إمكانية الوصول إلى الويب",
      "description": "الالتزام بتوجيهات Web Content Accessibility Guidelines (WCAG) لضمان التنقل السهل وتوفير وصف للصور."
    },
    {
      "title": "لغة الإشارة",
      "description": "مراعاة قواعد لغات الإشارة وتوفير مترجمين عند الحاجة، مع التأكد من أن لغة الإشارة ليست موحدة بل تختلف حسب المنطقة. ضمان أن يفهم المترجمون العناصر غير اللفظية التي قد تكون أساسية لفهم البرنامج."
    }
  ],
  "final_note": "من المهم ملاحظة أنه عندما يظهر شخص على الشاشة بلغة الإشارة، يجب أن يرتدي ملابس متباينة مع الخلفية وأن يكون مرئيًا بوضوح لضمان رؤية حركاته بشكل جيد.",
  "references": {
    "reference_one": "« إنشاء محتوى تعليمي قابل للوصول وشامل »، مركز التدريس على Udemy، 2024. [متاح على الإنترنت] إنشاء محتوى تعليمي قابل للوصول وشامل (udemy.com) (تمت زيارة الصفحة في 11 مايو 2024)",
    "reference_two": "نفس المصدر.",
    "reference_three": "نفس المصدر.",
    "reference_four": "الأمم المتحدة، « إرشادات لإدماج الإعاقة في اللغة المكتوبة والشفوية »، الأمم المتحدة وبالتشاور مع التحالف الدولي للإعاقة، مارس 2022، الصفحات 24-28. [متاح على الإنترنت] disability-inclusive_language_guidelines_fr.pdf (un.org) (تمت زيارة الصفحة في 03 مايو 2024)"
  }
},
"AppuiActeurs":{
  "fr": {
    "appuiActeursTitle": "دعم الفاعلين الإعلاميين في عملية الوصول",
    "importanceAccessibilite": "فهم أهمية الوصول لتعزيز الشمولية",
    "lienHandicapAccessibilite": "العلاقة بين الإعاقة والوصول لا تنفصل. من الضروري فهم التحديات اليومية التي تواجه الأشخاص ذوي الإعاقة لفهم الدور الحاسم للوصول. يؤثر ذلك على العديد من جوانب الحياة اليومية، بما في ذلك التعليم، والصحة، والعمل، والنقل، والثقافة. جعل العالم في متناول الجميع ضرورة لتعزيز الشمولية. هدفه هو إزالة كل ما يعيق الشمول الكامل للمجتمع، بغض النظر عن القدرات الفردية.",
    "nuancesAccessibiliteInclusivite": "الفروق بين الوصول والشمولية تكمن في أهدافهما ومداهما",
    "accesstitle": "إمكانية الوصول",
    "inclutitle": "الشمولية",
    "objtitle": "الهدف:",
    "focustitle": "التركيز:",
    "exptitle": "أمثلة:",
    "accessibiliteObjectif": "يهدف الوصول إلى ضمان أن جميع الأفراد، بغض النظر عن قدراتهم الجسدية أو العقلية، يمكنهم الوصول إلى المباني والخدمات ووسائل النقل والتقنيات الرقمية وجميع أشكال البنية التحتية والخدمات المتاحة في المجتمع.",
    "inclusiviteObjectif": "تهدف الشمولية إلى إنشاء بيئات وسياسات وممارسات ترحب وتحترم تنوع جميع الأفراد، مما يعزز مشاركتهم الفعالة ومساهمتهم وإحساسهم بالانتماء في جميع جوانب المجتمع.",
    "accessibiliteFocus": "تركز على إزالة الحواجز الجسدية والحسية والمعرفية وغيرها، التي يمكن أن تمنع أو تحد من وصول الأشخاص ذوي الإعاقة إلى البنية التحتية والخدمات.",
    "inclusiviteFocus": "تذهب أبعد من الوصول الجسدي من خلال محاولة إزالة الحواجز الاجتماعية والثقافية والسلوكية التي يمكن أن تهمش أو تستبعد بعض الفئات، بما في ذلك الأشخاص ذوي الإعاقة.",
    "accessibiliteExemples": "منحدرات الوصول لذوي الكراسي المتحركة، المصاعد المخصصة، أنظمة التوجيه للمكفوفين، الترجمة النصية للصم في وسائل الإعلام، مواقع الويب القابلة للوصول، إلخ.",
    "inclusiviteExemples": "مبادرات تهدف إلى زيادة الوعي حول احتياجات المجتمعات المختلفة، سياسات التوظيف الشامل، برامج تعليمية متاحة لجميع الأطفال، الأماكن العامة المصممة لتعزيز التفاعل الاجتماعي لجميع أفراد المجتمع، إلخ.",
    "garantieAcces": "يضمن الوصول أن يتمكن جميع الأفراد من الوصول بسهولة إلى المباني والخدمات والبنية التحتية. لا يتعلق فقط بالأشخاص ذوي الإعاقة، ولكن أيضًا بمجموعات أخرى مثل النساء الحوامل، وكبار السن، والآباء مع أطفال في عربات. يجب أن يتمكن أي شخص يواجه عقبات مؤقتة أو دائمة من الوصول الكامل إلى جميع الأماكن والخدمات.",
    "accestitle1": "إمكانية الوصول",
    "accestitle2": "التصميم الشامل",
    "accestitle3": "التصميم التضميني",
    "adaptationAccessibilite": "تكييف القائم لتلبية الاحتياجات المحددة للأشخاص ذوي الإعاقة من خلال حلول أو معدات محددة، مثل أنظمة التوجيه البصرية في المحطات.",
    "conceptionUniverselle": "تسمى أيضًا التصميم للجميع، تهدف إلى إنشاء حلول تلبي احتياجات الجميع، بما في ذلك تلك البيئات التي تسبب الضغط للأشخاص ذوي الإعاقة أو الإعاقات المعرفية.",
    "designInclusif": "تصميم يأخذ في الاعتبار الاحتياجات المتنوعة لعدة مجموعات، ويعدل الحل وفقًا لخصوصيات كل مستخدم.",
    "objectifCommun": "تتداخل هذه الأساليب لتحقيق هدف مشترك: ضمان الوصول العادل للأشخاص ذوي الإعاقة إلى نفس الحقوق والخدمات مثل جميع المواطنين.",
    "accederLexiqueFrancais": "الوصول إلى القاموس باللغة الفرنسية",
    "accederLexiqueArabe": "الوصول إلى القاموس باللغة العربية"
  },
  "fiche8": {
    "title": "إجراء تقرير حول إمكانية الوصول إلى الفضاءات العامة الحضرية",
    "sections": {
      "accessibility": {
        "title": "1. إمكانية الوصول إلى الفضاءات العامة",
        "text": "تهدف إمكانية الوصول إلى الفضاءات العامة إلى السماح لجميع الأشخاص، بما في ذلك ذوي الاحتياجات الخاصة، بالتنقل بحرية والاستفادة بالكامل من الخدمات والمرافق الحضرية المتاحة. يضمن هذا الحق الأساسي المساواة في الوصول إلى الفضاء الحضري والخدمات العامة لجميع المواطنين."
      },
      "journalistic_importance": {
        "title": "2. أهمية العمل الصحفي حول إمكانية الوصول",
        "text": "يتضمن العمل الصحفي حول إمكانية الوصول الحضرية إجراء تقارير ميدانية، مصحوبة بالصور ومقاطع الفيديو، لتقييم إمكانية الوصول الفعلية في حي أو إدارة أو مؤسسة عامة... تسلط هذه التقارير الضوء على التحديات التي يواجهها الأشخاص ذوو الاحتياجات الخاصة وتساعد في رفع الوعي لدى الجمهور وصانعي القرار حول أهمية تحسين إمكانية الوصول الحضري."
      },
      "key_elements": {
        "title": "3. بعض العناصر الأساسية لفهم إمكانية الوصول الحضري",
        "subsections": {
          "a_parking": {
            "title": "أ. مواقف السيارات",
            "list": 
              "مواقف السيارات الخارجية: يجب أن تكون الأماكن المخصصة لذوي الاحتياجات الخاصة قريبة من المدخل الرئيسي ويجب أن تكون واضحة بالعلامات الأفقية والعمودية المناسبة."
            
          },
          "b_sidewalks": {
            "title": "ب. الرصيف وممرات المشاة",
            "list": [
              "الأرصفة: يجب أن تكون الأرصفة خالية من أي عوائق، مع انحدارات محدودة إلى 2% لضمان حركة سهلة. يجب تجنب أو تحسين الحواجز بزاوية لطيفة.",
              "خفض الرصيف (قارب): من الضروري وجود خفض في الرصيف مع شريط تنبيه لضمان الوصول إلى ممرات المشاة.",
              "رفع الشارع (منصة): يجب تجهيز المنصات المرتفعة بانحدارات جانبية لطيفة وجزر لجوء لضمان أمان العبور.",
              "جزر اللجوء: تتيح العبور على مرحلتين مع شرائط تنبيه لضمان سلامة المشاة."
            ]
          },
          "c_street_furniture": {
            "title": "ج. الأثاث الحضري",
            "list": [
              "المقاعد والكراسي: يجب أن تكون المقاعد مفصولة بانتظام وتفي بأبعاد مريحة لجميع المستخدمين.",
              "الإشارات: يجب أن تكون الإشارات واضحة ومرئية ومفهومة للجميع، بما في ذلك الأشخاص الذين يعانون من إعاقات بصرية أو عقلية."
            ]
          }
        }
      },
      "methodology": {
        "title": "4. منهجية العمل الصحفي",
        "text": "لإجراء تقرير حول إمكانية الوصول الحضرية، يمكن للصحفيين اتباع هذه المنهجية المبسطة:",
        "list": [
          "اختيار الموقع والتحضير: اختيار حي أو إدارة أو مؤسسة عامة للمراقبة/التقييم. التحضير للزيارة عن طريق الاتصال بالمسؤولين للحصول على الأذونات اللازمة.",
          "التقييم في الموقع: مرافقة شخص من ذوي الاحتياجات الخاصة (يفضل أن يكون ممثلاً عن المجموعة المستهدفة) لاختبار إمكانية الوصول الفعلية. توثيق التحديات التي تم مواجهتها باستخدام الصور والفيديو.",
          "المقابلات والشهادات: جمع شهادات الأشخاص ذوي الإعاقة حول تجاربهم اليومية فيما يتعلق بإمكانية الوصول. كما يمكن استجواب المسؤولين البلديين أو الإداريين حول الجهود المبذولة لتحسين إمكانية الوصول.",
          "التحليل والإبلاغ: تحليل الملاحظات التي تم جمعها في الموقع. تحديد النقاط القوية والضعف فيما يتعلق بإمكانية الوصول. صياغة توصيات/مطالب ملموسة لتحسين الوضع."
        ]
      },
      "reporting_goals": {
        "title": "5. أهداف التقرير",
        "list": [
          "رفع الوعي لدى الجمهور حول التحديات اليومية التي تواجه الأشخاص ذوي الاحتياجات الخاصة.",
          "تشجيع السلطات المحلية على اتخاذ إجراءات ملموسة لجعل الفضاءات العامة أكثر سهولة.",
          "تعزيز الشمول والمساواة في الحقوق في السياسات الحضرية (صحافة الحلول)."
        ]
      }
    }
  },
  "lexique": {
    "title": "المعجم",
    "preview": {
      "imageAlt": "معاينة المعجم",
      "download": {
        "link": "تحميل",
        "file": "ورقة 8 word.pdf",
        "imageAlt": "تحميل"
      }
    },
    "links": {
      "french": "الوصول إلى المعجم باللغة الفرنسية",
      "arabic": "الوصول إلى المعجم باللغة العربية",
      "arabicFile": "ورقة 8 إعداد تقرير عن إمكانية الوصول إلى الفضاءات العامة الحضرية_ VAR.pdf"
    }
  },
  "fiche91": {
    "title": "شبكة عملية للصحفيين لمراقبة إمكانية الوصول إلى الخدمات الرقمية العامة",
    "sections": [
      {
        "title": "1. ما هي إمكانية الوصول الرقمية؟",
        "paragraph": "تشير إمكانية الوصول الرقمية إلى جعل الخدمات عبر الإنترنت متاحة للجميع، بما في ذلك الأشخاص ذوي الإعاقة. وتهدف إلى ضمان أن يكون المحتوى الرقمي قابلاً للإدراك، وقابلاً للاستخدام، وقابلاً للفهم، وقابلاً للموثوقية لجميع المستخدمين، بغض النظر عن قدراتهم البدنية أو العقلية."
      },
      {
        "title": "2. السياق",
        "paragraph": "في سياق العمل الميداني الصحفي، يمكن للصحفيين استخدام هذه الورقة العملية لملاحظة، مقارنة، وتقييم إمكانية الوصول إلى الخدمات الرقمية العامة. ويسمح ذلك بإلقاء نظرة نقدية وبناءة على إجراءات الإدارات العامة وزيادة الوعي لدى الأطراف المعنية بأهمية إمكانية الوصول الرقمية."
      },
      {
        "title": "3. أهداف الورقة",
        "list": [
          "تقييم إمكانية الوصول إلى الخدمات الرقمية العامة وفقًا لمعايير WCAG(65).",
          "الكشف عن الثغرات والنقاط التي يجب تحسينها في إمكانية الوصول الرقمية.",
          "تقديم توصيات (صحافة الحلول) لتحسين وصول الأشخاص ذوي الإعاقة إلى الخدمات الرقمية العامة."
        ]
      }
    ],
    "observationSheet": {
      "title": "ورقة عملية للملاحظة حول إمكانية الوصول إلى الخدمات الرقمية العامة",
      "generalInfo": {
        "title": "معلومات عامة",
        "list": [
          "اسم الموقع/التطبيق: ",
          "الرابط: ",
          "القطاع العام: ",
          "تاريخ الملاحظة: "
        ]
      },
      "accessibilityEvaluation": {
        "title": "تقييم معايير إمكانية الوصول",
        "tableHeaders": [
          "رقم",
          "توصية WebAIM(66)",
          "موجودة",
          "غير موجودة",
          "متوسط درجة إمكانية الوصول (0-10)"
        ],
        "criteria": [
          {
            "number": 1,
            "recommendation": "هل المحتوى المهم في الموقع متاح دون الحاجة لاستخدام سكربتات؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          },
          {
            "number": 2,
            "recommendation": "هل الروابط في الموقع لها معنى خارج السياق، مع تجنب التعبيرات العامة مثل \"انقر هنا\"؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          },
          {
            "number": 3,
            "recommendation": "هل هناك أوصاف بديلة (نص بديل) لجميع الصور والرسوم البيانية؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          },
          {
            "number": 4,
            "recommendation": "هل يتم توفير ترجمات نصية لجميع مقاطع الفيديو ونصوص للملفات الصوتية؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          },
          {
            "number": 5,
            "recommendation": "هل يستخدم نص الموقع تباينات ألوان مرتفعة بما فيه الكفاية؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          },
          {
            "number": 6,
            "recommendation": "هل يمكن التنقل عبر جميع صفحات الويب باستخدام لوحة المفاتيح، دون الحاجة لاستخدام الماوس؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          },
          {
            "number": 7,
            "recommendation": "هل تم وضع تسميات واضحة للنماذج، وهل يمكن استخدامها مع قارئ الشاشة؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          },
          {
            "number": 8,
            "recommendation": "هل يتجنب الموقع استخدام الألوان فقط لنقل المعلومات؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          },
          {
            "number": 9,
            "recommendation": "هل يوفر الموقع وسيلة للانتقال مباشرة إلى المحتوى الرئيسي للصفحة؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          },
          {
            "number": 10,
            "recommendation": "هل الملفات القابلة للتنزيل (مثل PDF) قابلة للوصول، مع وضع علامات وهيكل صحيح للعناوين والأقسام؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          },
          {
            "number": 11,
            "recommendation": "هل يمكن لقارئات الشاشة قراءة الجداول بشكل صحيح بفضل استخدام رؤوس الصفوف والأعمدة؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          },
          {
            "number": 12,
            "recommendation": "هل يقدم الموقع بدائل للمحتويات الديناميكية، مثل الرسوم المتحركة والعروض المتحركة، للمستخدمين الذين لا يمكنهم رؤيتها أو استخدامها؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          },
          {
            "number": 13,
            "recommendation": "هل يتوافق الموقع مع تقنيات المساعدة، مثل برامج قراءة الشاشة والمتصفحات المتخصصة؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          },
          {
            "number": 14,
            "recommendation": "هل يتجنب الموقع النوافذ المنبثقة (البوب-أب) التي قد تكون صعبة الإغلاق لبعض المستخدمين؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          },
          {
            "number": 15,
            "recommendation": "هل العناصر التنقلية متسقة عبر جميع صفحات الموقع؟",
            "checkboxes": [
              {"exists": false},
              {"notExists": false}
            ],
            "score": 0
          }
        ]
      }
    }
  },
  "fiche92": {
    "totalAccessibilityScore": "الدرجة الإجمالية لمتوسطات إمكانية الوصول",
    "averageCriteriaRespect": "حساب متوسط احترام المعايير",
    "table": {
      "headers": {
        "c":"حساب المتوسط",
        "n":"الدرجة"
      },
      "rows":
        {
          "criteriaRespect": "احترام المعايير",
          "note": "الدرجة الإجمالية لمتوسطات إمكانية الوصول مقسومة على عدد المعايير التي هي 15 في هذه الحالة"
        }
    },
    "accessibilityAverageText": "وبذلك فإن متوسط إمكانية الوصول لهذا الموقع هو ... مما يدل على مستوى جيد بشكل عام من إمكانية الوصول. ومع ذلك، يمكن تقديم توصيات محددة للمعايير التي تحمل درجات أقل من 10.",
    "instructions": "تعليمات",
    "instructionDetails": [
      "1. المعايير: التوصيات مقسمة خطاً بخط مع ترقيم لتسهيل المتابعة والرصد.",
      "2. موجود/غير موجود: ضع علامة في المربع المقابل لكل معيار، وفقاً لما إذا كان محترماً أم لا.",
      "3. وسيلة الوصول: استخدم مقياساً من 0 إلى 10 لتقييم كل معيار من معايير إمكانية الوصول. تعني الدرجة 0 أن المعيار غير محترم على الإطلاق، في حين تعني الدرجة 10 أنه محترم تماماً.",
      "4.حساب المتوسط: في نهاية الجدول، احسب متوسط احترام المعايير لتقييم إمكانية الوصول العامة.",
      "5. تسمح هذه الورقة العملية للصحفيين بتقييم إمكانية الوصول لخدمات الرقمية العامة بشكل منهجي، والمساهمة، من خلال مقالاتهم وتغطياتهم، في تحسين هذه الخدمات لجميع المستخدمين."
    ],
    "lexique": {
      "preview": {
        "imageAlt": "معاينة المعجم",
        "download": {
          "link": "تحميل",
          "file": "ورقة 9 word.pdf",
          "imageAlt": "تحميل"
        }
      },
      "frenchLink": {
        "text": "الوصول إلى المعجم باللغة الفرنسية",
        "href": "pdfs/Fiche 9 word.pdf"
      },
      "arabicLink": {
        "text": "الوصول إلى المعجم باللغة العربية",
        "href": "pdfs/Fiche 9 grille Pratique pour les Journalistes pour le monitoring de l'Accessibilité des Services Numériques Publics_VAR.pdf"
      }
    }
  }
},
  "communication": {
    "title": "التواصل الشامل",
    "description": "في هذا القسم، ستجد معلومات حول التواصل الشامل. كشفت دراسة ميدانية أجريت عام 2023 تحت إشراف الأستاذ سادوك حمامي من المعهد العالي للصحافة وعلوم الإعلام (IPSI) عن اتجاهات مقلقة حول تمثيل الإعاقة في وسائل الإعلام. وهو ما يتفق عليه كل من الأشخاص ذوي الإعاقة والصحفيين الذين تم استجوابهم.",
    "tools": "لمكافحة هذه الممارسات، طورت اليونسكو العديد من الأدوات:",
    "links": {
      "guide": "دليل الممارسات التحريرية والأخلاقية الجيدة",
      "lexique": "معجم التواصل الشامل للأشخاص ذوي الإعاقة",
      "charte": "الميثاق الوطني لوسائل الإعلام الشاملة والقابلة للوصول للأشخاص ذوي الإعاقة في تونس",
      "recommendations": "التوصيات لوسائل الإعلام والجهات الإعلامية"
    }
  },
"previewcomm":{
  "articles": [
    {
      "imageUrl": "/previewcomm/backcommunication.png",
      "title": "دليل الممارسات التحريرية والأخلاقية الجيدة",
      "buttonText": "اقرأ المزيد",
      "link": "/savoir-lab/communication-inclusive/guide"
    },
    {
      "imageUrl": "/previewcomm/backcommunication1.png",
      "title": "معجم التواصل الشامل للأشخاص ذوي الإعاقة",
      "buttonText": "اقرأ المزيد",
      "link": "/savoir-lab/communication-inclusive/lexique"
    },
    {
      "imageUrl": "/previewcomm/backcharte.jpg",
      "title": "الميثاق الوطني لوسائل الإعلام الشاملة والميسرة للأشخاص ذوي الإعاقة في تونس",
      "buttonText": "اقرأ المزيد",
      "link": "/savoir-lab/communication-inclusive/charte-nationale"
    },
    {
      "imageUrl": "/previewcomm/rec3.png",
      "title": "التوصيات للوسائل الإعلامية والجهات الفاعلة الإعلامية",
      "buttonText": "اقرأ المزيد",
      "link": "/savoir-lab/communication-inclusive/recommandations"
    }
  ]
},
"guide": {
  "title": "دليل الممارسات التحريرية والأخلاقية الجيدة",
  "link": "/pdfs/Guide Unesco.pdf",
  "linkText": "الوصول إلى الدليل باللغة العربية",
  "contexttitle":"سياق :" ,
  "content": {
    "sectionTitle": "نحو اتصالات شاملة:",
    "sectionSubtitle": "تغيير وجهة النظر حول الإعاقة وتعزيز حقوق الأشخاص ذوي الإعاقة في تونس.",
    "context": [
      "في إطار تطوير هذا الدليل، تهدف المقاربة التي اعتمدتها اليونسكو إلى الحد من إعادة إنتاج المعايير الثقافية التي تعزز وتغذي التمييز والأحكام المسبقة والصور النمطية تجاه الأشخاص ذوي الإعاقة.",
      "تتطلب هذه الرؤية الشاملة والتشاركية تنفيذ مشاريع مبتكرة في مجال الاتصالات الشاملة.",
      "في الوقت الذي تلعب فيه وسائل الإعلام دورًا مركزيًا في تشكيل تصوراتنا عن الآخرين، فإن التمثيل الدقيق والاحترامي للأشخاص ذوي الإعاقة ليس فقط مرغوبًا، بل أساسي.",
      "لذلك، فإن النهج التحريري المصمم بشكل جيد هو المفتاح لتمثيل محترم ومتوازن للأشخاص ذوي الإعاقة.",
      "سيرافق الدليل تحول المشهد الإعلامي."
    ]
  }
},
"lexique": {
    "title": "قاموس التواصل الشامل للأشخاص ذوي الإعاقة",
    "linkLexique": "/pdfs/Terminologie appropriée et expressions à éviter VAR.pdf",
    "linkGuidelines": "/pdfs/undis_communication_guidelines.pdf",
    "frenchLink": "/pdfs/Fiche lexique word.pdf",
    "context": [
        "تتمتع الكلمات بالقوة: فهي قادرة على التحرير والاضطهاد في آن واحد. لذلك، فإن اختيار الكلمات بعناية يعد أمرًا مهمًا، لا سيما فيما يتعلق بتمثيل الأشخاص ذوي الإعاقة. يجب تفضيل لغة تحترم كل فرد وتقدره دون تعزيز الصور النمطية أو التحيزات.",
        "من خلال اختيار الكلمات والمصطلحات بعناية، يمكن لوسائل الإعلام أن تساهم في تغيير الإدراك العام للإعاقة. تعزز اللغة الشاملة والمحترمة الاندماج الاجتماعي للأشخاص ذوي الإعاقة وتروج لثقافة إعلامية تمثل بالفعل تنوع المجتمع.",
        "يؤدي استخدام مفردات غير مناسبة إلى المساهمة في وصم الأشخاص ذوي الإعاقة. يتجلى ذلك من خلال مفردات تميل إلى اعتبار الأشخاص ذوي الإعاقة كأفراد خارج المجتمع، مع التركيز على إعاقتهم لإثارة الشفقة، مما يعينهم على وضع أدنى اجتماعي. تغذي هذه اللغة الصور النمطية، معتبرةً أن الأشخاص ذوي الإعاقة يشكلون مجموعة متجانسة واحدة، دون تسليط الضوء على أن لديهم قدرات متنوعة يمكن أن تسهم في رفاهية المجتمع. وبالتالي، قد يؤدي هذا المعالجة الإعلامية إلى عدم اعتبار الأشخاص ذوي الإعاقة كأفراد يمتلكون حقوقًا.",
        "يمكن تنزيل جدول بالمصطلحات (غير شامل) التي ينبغي تجنبها و/أو تفضيلها من هذه الصفحة.",
        "للتعمق في هذا الموضوع، يمكنك أيضًا الاطلاع على \"المبادئ التوجيهية لإدماج الإعاقة في الاتصالات\" الصادرة عن الأمم المتحدة. يوفر هذا الوثيقة، المعدة لأعضاء موظفي الأمم المتحدة، تفاصيل حول الوسائل العملية الواجب اتخاذها لتطوير محتوى شامل ومتاح للجميع."
    ],
    "guidelinesTitle": "إرشادات شاملة لدمج الإعاقة في الاتصالات."
  },
  "charte":{
    "charteTitle": "الميثاق الوطني لوسائل الإعلام الشاملة وذات إمكانية الوصول للأشخاص ذوي الإعاقة في تونس",
    "cardData": {
      "title1": "اكتشف ميثاق الإدماج وإمكانية الوصول للأشخاص ذوي الإعاقة في وسائل الإعلام التونسية",
      "description1": "تم اعتماد الميثاق من قبل (الائتلاف الوطني من أجل وسائل إعلام شاملة ومتاحة للأشخاص ذوي الإعاقة'، ويهدف إلى تعزيز إدماج وإتاحة الأشخاص ذوي الإعاقة في وسائل الإعلام التونسية. تشمل الجهات الرئيسية المشاركة في هذه المبادرة مؤسسات البحث والتدريب، والمنظمات المهنية، وهيئات تنظيمية ذاتية التنظيم لوسائل الإعلام، وجمعيات الدفاع عن حقوق الأشخاص ذوي الإعاقة، والمنظمات الدولية، والعديد من وسائل الإعلام التونسية، بالإضافة إلى شخصيات إعلامية وأعضاء من مجلس نواب الشعب. وتشمل الأهداف الرئيسية للمبادرة إنشاء لجنة لمتابعة التناول الإعلامي للقضايا المتعلقة بالإعاقة، وتنظيم حملات مناصرة منتظمة، وتأسيس جائزة مهنية سنوية، 'جائزة الإتاحة والإدماج'، لتكريم المبادرات الإعلامية المتميزة."
    },
    "defaultTitle": "العنوان غير متاح",
    "learnMore": "تعرف على المزيد"
  },
  "coalition":{
    "coalitionTitle": "الميثاق الوطني للإعلام الشامل والدامج للأشخاص ذوي الإعاقة في تونس",
    "coalitionDescription1": "تم اعتماد الميثاق من قبل «الائتلاف الوطني للإعلام الشامل والدامج للأشخاص ذوي الإعاقة»، بهدف تعزيز الشمولية وإتاحة الفرص للأشخاص ذوي الإعاقة في وسائل الإعلام التونسية.",
    "coalitionDescription2": "تشمل الجهات الرئيسية في هذه المبادرة مؤسسات البحث والتدريب، والمنظمات المهنية، والهيئات التنظيمية والذاتية التنظيم لوسائل الإعلام، وجمعيات الدفاع عن حقوق الأشخاص ذوي الإعاقة، والمنظمات الدولية والعديد من وسائل الإعلام التونسية، بالإضافة إلى شخصيات إعلامية وأعضاء من مجلس نواب الشعب. وتهدف إلى إنشاء لجنة متابعة لتغطية القضايا المتعلقة بالإعاقة، وتنظيم حملات مناصرة دورية، واستحداث جائزة سنوية تسمى «جائزة الوصول والشمول» لتكريم المبادرات الإعلامية المميزة.",
    "coalitionDescription3": "اجتمع هذا الائتلاف خلال المؤتمر «نحو تواصل شامل: تغيير النظرة تجاه الإعاقة وتعزيز حقوق الأشخاص ذوي الإعاقة في تونس» في 19 يوليو 2024 في تونس، استنادًا إلى التزام تونس التاريخي بتطوير الميثاق المعتمد. فقد كانت تونس من أوائل الدول التي صدقت على الاتفاقية الدولية لحقوق الأشخاص ذوي الإعاقة (CDPH) في 2008 وضمنتها في دستورها لعامي 2014 و2022. كما أن القانون الإطاري 83-2005 يعزز حقوق الأشخاص ذوي الإعاقة ويضمن تكافؤ الفرص والحماية من جميع أشكال التمييز.",
    "coalitionDescription4": "من خلال اعتماد هذا الميثاق، يسعى الائتلاف إلى تغيير التصورات العامة وزيادة الوعي بقضايا الشمولية باستخدام قوة الإعلام للتأثير على التصورات وتوفير منصة لأصوات الأشخاص ذوي الإعاقة، مع ضمان تمثيل عادل لهم وتسهيل وصولهم إلى الحقوق والخدمات الأساسية.",
    "usefulLink": "رابط مفيد:",
    "accessCharterArabic": "الوصول إلى الميثاق باللغة العربية"
  },
"recom": {
    "recommandationTitle": "التوصيات لوسائل الإعلام والفاعلين الإعلاميين",
    "recommandationDescription": "مع تقدم تونس نحو مجتمع أكثر شمولاً، تصبح أهمية التواصل الشامل للأشخاص ذوي الإعاقة في وسائل الإعلام أمرًا بالغ الأهمية.",
    "recommandationDescription1": "من أجل تحويل هذه الطموحات إلى واقع، يجب اتخاذ تدابير ملموسة على عدة مستويات من المجتمع، لخلق ثقافة إعلامية تحترم وتثمن التنوع ومساهمات الأشخاص ذوي الإعاقة.",
    "cardDataTitle1": "الوصول إلى التوصيات الاستراتيجية لإدماج الأشخاص ذوي الإعاقة في وسائل الإعلام",
    "cardDataDescription1": "تقدم هذه القسم خارطة طريق أولية للتوصيات الاستراتيجية التي تم تطويرها في إطار ديناميكية تطوير دليل «...»، والموجهة للفاعلين الوطنيين والمؤسسات التعليمية والأجهزة التنظيمية، وتتضمن إنشاء شراكات مبتكرة وبرامج تدريبية ملائمة. الهدف مزدوج: تحسين تمثيل الأشخاص ذوي الإعاقة في وسائل الإعلام وضمان مشاركتهم الفعالة والعادلة في جميع جوانب الحياة الإعلامية.",
    "cardButtonText": "معرفة المزيد"
},
"recomcomp":{
  "title": "الوصول إلى التوصيات الاستراتيجية لإدماج الأشخاص ذوي الإعاقة في وسائل الإعلام",
  "recommendation_a": "أ) التوصيات المتعلقة بتنظيم وسائل الإعلام",
  "recommendation_ai": "أولاً. التنظيم الوطني",
  "recommendation_ai_text": [
    "تُدعى الهيئة العليا المستقلة للاتصال السمعي البصري (HAICA) إلى إنتاج تقارير سنوية حول مدى امتثال المؤسسات الإعلامية للضوابط المتعلقة بالأشخاص ذوي الإعاقة.",
    "الدعوة لوضع دليل لتمكين الأشخاص ذوي الإعاقة من الوصول إلى البرامج التلفزيونية."
  ],
  "recommendation_aii": "ثانياً. التنظيم الذاتي",
  "recommendation_aii_text": [
    "الدعوة لوضع دليل لتمكين الأشخاص ذوي الإعاقة من الوصول إلى البرامج التلفزيونية.",
    "دعوة مجلس الصحافة لتضمين مبادئ تتعلق باحترام حقوق الإنسان وكرامة الأشخاص ذوي الإعاقة.",
    "حث المؤسسات الإعلامية العامة والخاصة التي لديها ميثاق أخلاقي على تضمين مبادئ معينة في المواثيق القائمة."
  ],
  "recommendation_b": "ب) التوصيات المتعلقة بالتدريب",
  "recommendation_bi": "أولاً. التدريب الأكاديمي",
  "recommendation_bi_text": [
    "تضمين محتوى الدليل في المواد التي تدرس الأخلاق الصحفية على مستوى البكالوريوس والماجستير.",
    "زيادة وعي المعلمين في معهد الصحافة وعلوم الإعلام (IPSI) بضرورة إدراج قضايا الإعاقة في الأنشطة التعليمية الموجهة للطلاب."
  ],
  "recommendation_bii": "ثانياً. التدريب المهني",
  "recommendation_bii_text": [
    "تطوير برامج بالتعاون مع المركز الأفريقي لتدريب الصحفيين للإعلام المهني في وسائل الإعلام، استناداً إلى مبادئ دليل الممارسات الصحفية الجيدة.",
    "تستهدف هذه البرامج التجريبية جميع الفئات المهنية: الصحفيين، الرجال والنساء، منتجي البرامج، المذيعين، المقدمين، المعلقين، المحللين.",
    "تطوير برامج تدريبية بالتعاون مع SNJT ومع المؤسسات الصحفية كجزء من التدريبات \"في الموقع\" لتوجيه التدريب نحو العملاء المحترفين ومنتجي المحتوى."
  ],
  "recommendation_c": "ج) التوصيات على المستوى الوطني",
  "recommendation_c_text": [
    "إنشاء، بمبادرة مشتركة من اليونسكو، جمعيات تمثل الأشخاص ذوي الإعاقة، الهيئة العليا المستقلة للاتصال السمعي البصري (HAICA) أو مجلس الصحافة."
  ],
  "mission_list": [
    "إنشاء لجنة لمتابعة تطور المعالجة الإعلامية للمسائل المتعلقة بالأشخاص ذوي الإعاقة.",
    "تنظيم اجتماعات دورية (كل 6 أشهر) لوضع مقترحات موجهة لجميع الإدارات المعنية بالإعلام.",
    "إنشاء جائزة مهنية لتكريم المبادرات الصحفية والمهنية المؤسسية."
  ]
},

  "document_pl": {
    "title": "وثائق المناصرة",
    "description": "ستجد في هذا القسم معلومات تتعلق بوثائق المناصرة...",
    "pdf_list": 
      {
        "title1": "دراسة حول الحقوق السياسية والثقافية للأشخاص ذوي الإعاقة في تونس",
        "description1": "تستعرض هذه الدراسة مشاركة الأشخاص ذوي الإعاقة في الحياة السياسية والثقافية في تونس، مع تسليط الضوء على العقبات الكبيرة التي تواجههم. على الرغم من التقدم التشريعي، مثل المواد 29 و30 من اتفاقية حقوق الأشخاص ذوي الإعاقة، لا يزال هؤلاء الأفراد يواجهون قوانين مقيدة، وعقبات مؤسسية، وممارسات تمييزية تستبعدهم إلى حد كبير من هذه المجالات. الهدف الرئيسي من الدراسة هو تحديد الحقوق السياسية والثقافية للأشخاص ذوي الإعاقة في تونس بوضوح وتحديد التحديات التي تواجههم في إطار التشريع الحالي، مع إبراز الفجوات مقارنة بالمعايير الدولية. تركز الدراسة على ثلاثة مواقع في تونس (تونس، بنزرت، مدنين)، تم اختيارها لتنوعها الجغرافي والاقتصادي. تفحص العقبات أمام المشاركة السياسية والثقافية، بما في ذلك التحديات التشريعية والممارسات التمييزية. تشمل الأهداف أيضًا البحث عن ممارسات واعدة واقتراح تدابير ملموسة لتحسين الوصول والمشاركة للأشخاص ذوي الإعاقة. في الختام، تهدف الدراسة إلى سد الفجوة بين المعايير القانونية والواقع العملي في تونس، من خلال تسليط الضوء على التحديات التي تواجه الأشخاص ذوي الإعاقة وصياغة توصيات لتعزيز شمولهم ومشاركتهم الفعالة في الحياة السياسية والثقافية.",
        "link1": "${process.env.PUBLIC_URL}/pdfs/Etude Sur Les Droits Politiques Et Culturels Des Personnes Handicapées En Tunisie.pdf",
        "imageUrl1": "${process.env.PUBLIC_URL}/pdfs/etude2.png",
    
        "title2": "دليل تدريب حول التعليم الشامل في مجال الجنس للأشخاص ذوي الإعاقة",
        "description2": "يهدف الدليل \"إضاءة الطرق\" إلى تقديم تعليم جنسي شامل وشامل للأشخاص ذوي الإعاقة البصرية. يوفر معلومات قابلة للوصول حول الصحة الجنسية والإنجابية، مع التركيز على الاستقلال والاحترام والشمول. يلبي هذا الدليل الاحتياجات الخاصة لهذه الفئة، ويعالج فجوات المعلومات ويصحح المفاهيم الخاطئة السابقة المتعلقة بالتعليم الجنسي، من خلال تعزيز المساواة في الوصول، والوقاية من المخاطر، واحترام الحقوق.",
        "link2": "${process.env.PUBLIC_URL}/pdfs/Guide de formation sur l’Education Complète a la sexualité pour des personnes en situation de hand.pdf",
        "imageUrl2": "${process.env.PUBLIC_URL}/pdfs/guide.png",
    
        "title3": "دراسة حول إمكانية الوصول إلى مرافق الدعم لضحايا العنف القائم على النوع الاجتماعي من النساء ذوات الإعاقة",
        "description3": "تتطلب تحسين شمول الأشخاص ذوي الإعاقة، وخاصة النساء ضحايا العنف، تحليلًا شاملاً لإمكانية الوصول إلى الخدمات المخصصة لهن. تهدف هذه الدراسة إلى إنشاء تشخيص أولي لإمكانية الوصول من خلال تحديد الأنواع المختلفة من الحواجز التي تواجه جميع فئات الإعاقة، مع تصنيف القضايا ذات الأولوية للتحسين بناءً على أنواع المرافق، مثل مراكز الاستماع والتوجيه والإيواء. كما يتم تقييم توافق خدمات الدعم مع الاحتياجات الخاصة للنساء ذوات الإعاقة. تعتمد الدراسة على محورين رئيسيين: استبيان موجه لمديري المرافق المعنية ومقابلات شبه منظمة مع المهنيين المعنيين بالاستقبال والتوجيه والدعم. وقد مكن هذا التحليل من تحديد الفجوات والعيوب الموجودة داخل الخدمات المخصصة لهؤلاء النساء، مما كشف عن نقاط تحسين أساسية لضمان رعاية أكثر شمولية. بناءً على هذه الملاحظات، تقدم الدراسة توصيات ملموسة لتحسين إمكانية الوصول من الناحيتين المادية والتنظيمية وزيادة الوعي داخل هذه المرافق. يتم تعديل هذه التوصيات لتناسب الخصوصيات المحلية، مع الأخذ في الاعتبار الموارد المتاحة وأفضل الممارسات الدولية، بهدف نهائي هو ضمان الوصول العادل والمناسب إلى خدمات الدعم والحماية للنساء ضحايا العنف ذوات الإعاقة.",
        "link3": "${process.env.PUBLIC_URL}/pdfs/ETUDE SUR L’ACCESSIBILITE AUX STRUCTURES DE PRISE EN CHARGE DES VIOLENCES BASEES SUR LE GENRE POUR.pdf",
        "imageUrl3": "${process.env.PUBLIC_URL}/pdfs/etude1.png"
    },    
  "voirpdf":"عرض PDF"
  },
  "wiki":{
    "wikiphedia": "ويكيفيديا",
    "description": "ستجد في هذا القسم معلومات حول ويكيفيديا . تهدف هذه المبادرة إلى زيادة الوعي بنقص المعلومات المتعلقة بالأشخاص ذوي الإعاقة الذين ساهموا بشكل كبير في مجتمعاتهم، وإبراز أهمية وسائل الإعلام للأشخاص ذوي الإعاقة.",
    "detailed_profiles": "اكتشف ملفات تعريف مفصلة لفنانين ورياضيين بارالمبيين ورواد الأعمال والعلماء وأشخاص آخرين ذوي إعاقة. استكشف إنجازاتهم ومساراتهم ومساهماتهم في مجالات متنوعة لتلهم نفسك وتعلم.",
    "actorSocialAndPolitical": "الفاعلون الاجتماعيون والسياسيون",
    "artists": "الفنانون",
    "researchers": "الباحثون",
    "entrepreneurs": "رواد الأعمال",
    "athletes": "الرياضيون"
},
"wikipreview":{
  "readMore": "اقرأ المزيد",
  "lastArticles": "آخر المقالات",
  "actorScPl": "الفاعلون الاجتماعيون والسياسيون",
  "artists": "الفنانون",
  "researchers": "الباحثون",
  "entrepreneurs": "رواد الأعمال",
  "athletes": "الرياضيون",
  "title": "العنوان",
  "date": "التاريخ"
},
"ActeurSc":{
  "Loading...": "جاري التحميل...",
  "Error:": "خطأ:",
  "Les acteurs sociaux et politiques": "الفاعلون الاجتماعيون والسياسيون",
  "Découvrez des profils détaillés d'acteurs sociaux et politiques engagés, explorez leurs réalisations, parcours et contributions dans le domaine de l'activisme et des politiques publiques. Inspirez-vous de leurs efforts pour faire progresser la société.": "استكشف الملفات الشخصية التفصيلية للفاعلين الاجتماعيين والسياسيين المعنيين، واستكشف إنجازاتهم ومسيرتهم ومساهماتهم في مجال النشاط العام والسياسات العامة. استلهم من جهودهم لدفع المجتمع إلى الأمام.",
  "Histoires des acteurs sociaux et politiques": "قصص الفاعلين الاجتماعيين والسياسيين",
  "Lire plus": "اقرأ المزيد"
},
"artistes": {
    "title": "الفنانون",
    "description": "استكشف ملفات تعريف مفصلة لفنانين موهوبين ، واكتشف أعمالهم ومساراتهم الإبداعية ومساهماتهم في عالم الفن. دع نفسك تستلهم من إنجازاتهم ومنهجياتهم الفريدة.",
    "latest_story": "قصص الفنانين",
    "read_more": "اقرأ المزيد"
  },
  "chercheurs": {
    "pageTitle": "الباحثون",
    "description": "اكتشفوا ملفات تعريف مفصلة للباحثين المبتكرين، واستكشفوا أعمالهم واكتشافاتهم ومساهماتهم في مجال العلوم والبحث. تعرفوا على إسهاماتهم الكبيرة في المعرفة والابتكار.",
    "latest_story": "قصص الباحثين",
    "readMore": "اقرأ المزيد"
  },
  "entrepreneurs": {
    "title": "رواد الأعمال",
    "description": "اكتشفوا ملفات تعريف مفصلة لرواد الأعمال المبتكرين، واستكشفوا مشاريعهم وإنجازاتهم ومساهماتهم في عالم الأعمال. تعرفوا على إسهاماتهم الكبيرة في الاقتصاد والابتكار.",
    "readMore": "اقرأ المزيد",
    "historyTitle": "قصص رواد الأعمال"
  },
  "sportifs": {
    "title": "الرياضيون",
    "description": "اكتشف ملفات تعريف الرياضيين المتفانين، استعرض إنجازاتهم، مسيراتهم، ومساهماتهم في عالم الرياضة. استلهم من جهودهم للتفوق في مجالاتهم.",
    "readMore": "اقرأ المزيد",
    "historyTitle": "قصص الرياضيين",
    "loading": "جارٍ التحميل...",
    "error": "خطأ: "
  },
  "contact":{
    "contactUs": {
      "title": "تواصل معنا",
      "description": "يرجى ملء النموذج أدناه وسيرد عليك فريقنا في أقرب وقت.",
      "name": "الاسم واللقب",
      "namePlaceholder": "أدخل اسمك ولقبك",
      "organization": "المنظمة/الفرد",
      "organizationPlaceholder": "أدخل اسم المنظمة أو الفرد",
      "email": "البريد الإلكتروني",
      "emailPlaceholder": "أدخل بريدك الإلكتروني",
      "subject": "الموضوع",
      "subjectPlaceholder": "أدخل الموضوع",
      "message": "الرسالة",
      "messagePlaceholder": "اكتب رسالتك هنا...",
      "send": "إرسال",
      "successMessage": "تم إرسال رسالتك بنجاح!",
      "errorMessage": "حدث خطأ أثناء إرسال الرسالة."
    }
  },
  "accessw":{
    "accessibility": {
      "w3cMeasures": "تهدف تدابير الوصول الخاصة بـ W3C (مجموعة الويب العالمية) إلى جعل محتوى الويب متاحًا للجميع، بما في ذلك الأشخاص ذوي الإعاقة. تتضمن هذه التدابير تحسين الإدراك وقابلية الاستخدام والفهم وقوة محتوى الويب.",
      "shortcuts": {
        "windows": {
          "title": "اختصارات لنظام Windows",
          "features": [
            { "name": "زيادة حجم الخط", "shortcut": "Ctrl + +" },
            { "name": "تقليل حجم الخط", "shortcut": "Ctrl + -" },
            { "name": "تفعيل وضع التباين العالي", "shortcut": "Alt + Shift + Print Screen" },
            { "name": "تشغيل القارئ", "shortcut": "Win + Ctrl + Enter" }
          ]
        },
        "macOS": {
          "title": "اختصارات لنظام macOS",
          "features": [
            { "name": "تكبير", "shortcut": "Cmd + Opt + =" },
            { "name": "تصغير", "shortcut": "Cmd + Opt + -" },
            { "name": "تفعيل VoiceOver", "shortcut": "Cmd + F5" },
            { "name": "عكس الألوان", "shortcut": "Cmd + Opt + Ctrl + 8" }
          ]
        },
        "linux": {
          "title": "اختصارات لنظام Linux",
          "features": [
            { "name": "زيادة حجم الخط", "shortcut": "Ctrl + +" },
            { "name": "تقليل حجم الخط", "shortcut": "Ctrl + -" },
            { "name": "تفعيل Orca (قارئ الشاشة)", "shortcut": "Alt + Super + S" }
          ]
        }
      },
      "assistanceApps": "تطبيقات المساعدة",
      "nvda": "NVDA - الوصول غير البصري إلى سطح المكتب",
      "jaws": "JAWS - الوصول إلى العمل مع الصوت",
      "voiceOver": "VoiceOver - قارئ الشاشة لنظام macOS و iOS",
      "talkBack": "TalkBack - قارئ الشاشة لنظام Android"
    }
  },
  "news": {
    "newstitle": "الأخبار",
    "newsdesc": "استكشف آخر التحديثات حول دمج وحقوق الأشخاص ذوي الإعاقة في تونس. ابقَ على اطلاع على السياسات الأخيرة، وأعمال الحكومة، والفعاليات القادمة، والمبادرات المحلية، والقصص الملهمة. اكتشف أدوات عملية ونصائح للوصول إلى مختلف الدعم المتاح.",
    "topnews": "العناوين الرئيسية",
    "button": "اقرأ المزيد",
    "getback":"العودة إلى الأخبار"
},
"events": {
    "eventstitle": "فعالياتنا",
    "eventsdescription": "استكشف الأنشطة والتجمعات التي تركز على الإدماج وإمكانية الوصول للأشخاص ذوي الإعاقة في تونس. اطلع على المؤتمرات وورش العمل والندوات والأحداث المجتمعية القادمة. شارك في مناقشات هادفة، والتقِ بالمتخصصين وشارك في المشاريع المحلية."
  },
  "podcast": {
    "title": "أحدث حلقات البودكاست",
    "showMore": "عرض المزيد",
    "showLess": "عرض أقل",
    "download": "تحميل",
    "error": "خطأ في جلب بيانات البودكاست."
  },
  "videos": {
    "title": "فيديوهات معلوماتية",
    "description": "اكتشف مقاطع الفيديو المختارة لك.",
    "showMore": "عرض المزيد",
    "showLess": "عرض أقل"
  },
    "blog": {
      "title": "مدونة",
      "addPost": "إضافة منشور",
      "allPosts": "جميع المنشورات",
      "noImage": "لا توجد صورة",
      "postLink": "عنوان المنشور",
      "noContent": "لا يوجد محتوى متاح",
      "modal": {
        "header": "إضافة منشور",
        "name": "الاسم واللقب",
        "domain": "مجالك التخصصي",
        "age": "العمر",
        "email": "البريد الإلكتروني",
        "postTitle": "عنوان المنشور",
        "content": "اكتب المنشور",
        "uploadFile": "تحميل ملف",
        "submit": "إرسال المنشور"
      }
    },
    "audio":{
      "title": "آخر حلقات الصوتيات",
      "showMore": "عرض المزيد",
      "showLess": "عرض أقل",
      "audioNotSupported": "متصفحك لا يدعم عنصر الصوت.",
      "download": "تحميل"
    },
    
      "accessibility1": {
        "button": "زر الوصول",
        "menuHeader": "إعدادات الوصول",
        "closeMenu": "إغلاق نافذة الوصول",
        "fontControl": "تحكم في الخطوط",
        "increaseFont": "زيادة حجم الخط",
        "lineHeight": {
          "normal": "تباعد عادي",
          "medium": "تباعد متوسط",
          "large": "تباعد كبير"
        },
        "letterSpacing": "تباعد الحروف",
        "fontWeight": {
          "bold": "عريض",
          "normal": "عادي"
        },
        "readingAssistance": "مساعدة في القراءة",
        "screenReader": {
          "activate": "تفعيل قارئ الشاشة",
          "deactivate": "إلغاء تفعيل قارئ الشاشة"
        },
        "readingGuide": "تفعيل قناع القراءة",
        "highlightHeadings": {
          "activate": "إلغاء تمييز العناوين" ,
          "deactivate": "تفعيل تمييز العناوين"
        },
        "bigCursor": "مؤشر كبير",
        "colorControl": "تحكم في الألوان",
        "contrast": {
          "default": "تباين افتراضي",
          "high": "تباين مرتفع"
        }
      }
    
    
    
  
  

  
  
  





  
  







  
  
  
  
  }
  